<?php include 'public_header.php'; ?>
<link rel="stylesheet" href="themes/global.css?v232" type="text/css" />
<style type="text/css">
.header_logo li.menu_cart{
	color:#044b9d
}
</style>
<div class="path">
	<div>网贷专栏 > <a href="">平台档案</a></div>
</div>

<div class="wrap clearfix">
	<div>
		<a href="">平台档案</a>
		<a href="">平台及公司简介</a>
		<a href="">公司大事记</a>
		<a href="">公司文化</a>
		<a href="">公司管理团队</a>
	</div>
	<div>
		平台网址：http://www.renrendai.com
		平台上线时间：2010年10月13日
		平台客服：电话   400-027-808 ;  
					在线帮助    www.renrendai.com/help/terms.action
		平台活动：2014年1月17日10时 至 2014年3月31日18时，债券转让费率下调至0.5%
		所属公司：人人贷商务顾问（北京）有限公司
		公司注册地：北京市海淀区西直门外高梁桥斜街59号中坤大厦7层
		注册资金：616万
		成立时间：2010年5月
	</div>
	<div>平台及公司简介</div>
	<div>
		人人贷(renrendai.com)，系人人友信集团旗下公司及独立品牌。
自2010年5月成立至今，人人贷的服务已覆盖了全国30余个省的2000多个地区，服务了几十万名客户，成功帮助他们通过信用申请获得融资借款，或通过自主出借获得稳定收益。
作为中国最早的一批基于互联网的P2P信用借贷服务平台，人人贷以其诚信、透明、公平、高效、创新的特征赢得了良好的用户口碑。现在，人人贷已成为行业内最具影响力的品牌之一。
该平台网贷项目的特点，投资项目支付方式等。
所有理财用户的每笔出借资金均在人人贷的本金保障计划覆盖之内，一旦出现逾期坏账，人人贷通过风险备用金优先垫付，保证理财人的资金安全。
	</div>
	<div>公司大事记</div>
	<ul>
		<li>
			2010年05月
			人人融信商务顾问（北京）有限公司注册成立
		</li>
	</ul>
	<div>公司文化</div>
	<div>
		使命
		实现个人的信用自主和金融自由。

		愿景
		打造一个人人参与、人人自由、人人平等的互联网个人金融服务平台。

		核心价值
		释放用户借款和理财的自主权利
		借款人通过个人信用申请借款，获得资金；理财人通过公开信息自主选择进行投资，获得收益。
		建立互联网时代的个人金融风险定价体系
		通过有效的个人信用模型和大数据挖掘，逐步建立并完善符合时代特征的个人金融风险定价体系。
		实现更低借款成本和更稳健投资收益
		受益于精准的个人金融风险定价体系和安全分散有保障的投资机制，借款人和理财人的权益均可得到充分的保障和满足。
	</div>

	<div>管理团队</div>

	<div>
		人人贷以普惠金融的梦想及互联网金融创新的基因凝聚了一批充满阳光、活力和进取精神的金融及技术精英，他们成为了伟大梦想脚踏实地的践行者。

		
	</div>
</div>
<?php include 'public_footer.php'; ?>
